[
  {
    "title": "SERVICE DE LOCATION DE SKIS À DOMICILE ",
    "author": "Care Prestige",
    "date": "2024-11-05",
    "image": "/images/grece.png",
    "description": "Simplifiez votre séjour avec notre service de location de ski à domicile. Choisissez l’équipement adapté à vos besoins, et nous le livrons directement dans votre chalet, prêt à l’emploi. Notre équipe se charge de l’ajustement sur place pour vous garantir un confort optimal et une performance maximale sur les pistes. À la fin de votre séjour, nous récupérons l’équipement à votre convenance, vous permettant de profiter de vos vacances sans souci logistique. Ce service premium inclut la livraison, l’installation et le retrait, pour une expérience sur mesure et sans effort. "
  },
  {
    "title": "Reservation de forfaits",
    "author": "Care Prestige",
    "date": "2024-10-18",
    "image": "/images/femme.png",
    "description": "Envoyez-nous simplement un e-mail pour réserver vos forfaits, effectuez le paiement par virement bancaire, et nous nous occupons de tout. À votre arrivée, vos forfaits seront directement disponibles dans votre chalet, prêts à être utilisés. Vous pourrez ainsi profiter de votre séjour sans aucune contrainte administrative ou logistique."
  },
  {
    "title": "Reservation de forfaits",
    "author": "Care Prestige",
    "date": "2024-10-18",
    "image": "/images/femme.png",
    "description": "Envoyez-nous simplement un e-mail pour réserver vos forfaits, effectuez le paiement par virement bancaire, et nous nous occupons de tout. À votre arrivée, vos forfaits seront directement disponibles dans votre chalet, prêts à être utilisés. Vous pourrez ainsi profiter de votre séjour sans aucune contrainte administrative ou logistique."
  },
  {
    "title": "Reservation de forfaits",
    "author": "Care Prestige",
    "date": "2024-10-18",
    "image": "/images/femme.png",
    "description": "Bénéficiez d’une expérience de ski personnalisée grâce à nos moniteurs de ski privés. Que vous soyez débutant ou skieur confirmé, nos moniteurs qualifiés s’adaptent à votre niveau et à vos objectifs. Ils peuvent vous rejoindre directement à votre chalet pour des leçons privées et sur mesure. Profitez de cours individuels ou en petits groupes pour un apprentissage optimisé et en toute sécurité. Nos moniteurs vous guident sur les meilleures pistes de la région, vous offrant des conseils techniques et des astuces pour perfectionner votre style et maximiser votre plaisir sur la neige. Pensez à réserver dès la réservation de votre chalet afin de vous assurer de la disponibilité d’un moniteur pendant votre séjour."
  }
]
